export default function Home() {
  return (
    <div className="p-4 sm:ml-64">
    <div className="p-4 border-2 border-gray-200 border-dashed rounded-lg dark:border-gray-700 mt-14">
      <h1 className="text-2xl text-gray-400 dark:text-gray-500 text-center pb-4">
      </h1>
      <div className="text-2xl text-gray-400 dark:text-gray-500 grid grid-flow-col justify-center">
        <div>
          <h1 className='text-center'>ဂုဏ်တော်များ</h1>
          ဘုရား ဂုဏ်တော် ၉ ပါး<br /><br />၁။ အရဟံ  ကိလေသာကင်းစင်၍ အမြတ်ဆုံး ပုဂ္ဂိုလ်ဖြစ်ခြင်း၊ လူ၊ နတ်၊ဗြဟ္မာတို့၏ ပူဇော်အထူးကို ခံယူထိုက်တော်မူထိုက်သော မြတ်စွာဘုရား။<br />၂။ သမ္မာသမ္ဗုဒ္ဓေါ  တရားအလုံးစုံကို သဗ္ဗညုတဉာဏ်ဖြင့် အလိုလိုသိခြင်း၊ဉာဏ်ပညာအကြီးဆုံးပုဂ္ဂိုလ်ဖြစ်တော်မူသော မြတ်စွာဘုရား။<br />၃။ ဝိဇ္ဇာစရဏ သမ္ပန္နော  ဝိဇ္ဇာဉာဏ် ၃ပါး(၈ပါး) ၊ စရဏ အကျင့် ၁၅ပါးတို့နှင့် ပြည့်စုံတော်မူခြင်း၊ အကြီးဆုံး ဝိဇ္ဇာနှင့် အကောင်းဆုံးအကျင့်ရှိသူဖြစ်တော်မူသော မြတ်စွာဘုရား။<br />၄။ သုဂတော  အကျိုးရှိသော ဟုတ်မှန်သောစကားကိုသာကောင်းစွာဆိုတတ်သောမြတ်စွာဘုရား။ <br />၅။ လောကဝိဒူ  သတ္တလောက၊ သင်္ခါရလောက၊ ဩကာသလောက တည်းဟူသော လောကသုံးပါးကိုအကုန်အစင်သိမြင်တော်မူသော မြတ်စွာဘုရား။<br />၆။ အနုတ္တရော ပုရိသဒမ္မသာရထိ  မယဉ်ကျေးသော ဆုံးမထိုက်သူတို့ကိုယဉ်ကျေးသိမ်မွေ့အောင် ဆုံးမရာ၌ အသာလွန်ဆုံးဖြစ်တော်မူသောမြတ်စွာဘုရား။<br />၇။ သတ္ထာဒေဝ မနုဿာနံ  လူ၊ နတ်၊ ဗြဟ္မာ သတ္တဝါအားလုံးတို့၏ဆရာတစ်ဆူဖြစ်တော်မူသော မြတ်စွာဘုရား။<br />၈။ ဗုဒ္ဓေါ  သစ္စာလေးပါးကို ကိုယ်ပိုင်ဉာဏ်ဖြင့် သိတော်မူပြီးတစ်ပါးသူတို့တို့အားလည်း ဟောကြားညွှန်ပြနိုင်သောမြတ်စွာဘုရား။<br />၉။ ဘဂဝါ  ဘုန်းတော် ၆ပါးနှင့် ပြည့်စုံတော်မူခြင်း၊ဘုန်းတန်ခိုးအကြီးဆုံးပုဂ္ဂိုလ်ဖြစ်သော မြတ်စွာဘုရား။<br /><br/>တရား ဂုဏ်တော် ၆ပါး<br/><br/>၁။ သွာက္ခာတော ဘဂဝတာ ဓမ္မော  မြတ်စွာဘုရား ကောင်းစွာ ဟောထားသည့်တရားဖြစ်ခြင်းဂုဏ်။<br/>၂။ သန္ဒိဋ္ဌိကော  ကိုယ်တိုင်ကျင့်လျှင် ကိုယ်တိုင်သိနိုင်သော တရားဖြစ်ခြင်းဂုဏ်။<br/>၃။ အကာလိကော  အခါမလပ် အကျိုးပေးခြင်း၊ မဂ်ရလျှင် ဖိုလ်ချက်ချင်း ဖြစ်ခြင်းဂုဏ်။<br/>၄။ ဧဟိပဿိကော  'လာပါ၊ ကျင့်စမ်းပါ' ဟု ရဲရဲဝံဝံ ဖိတ်ခေါ်ထိုက်ခြင်း၊ အစမ်းသပ်ခံနိုင်ခြင်း ဂုဏ်။<br/>၅။ ဩပနေယျိကော  မိမိစိတ်၌ အမြဲကပ်၍ ဆောင်ထားသင့်ခြင်းဂုဏ်။<br/>၆။ ပစ္စတ္တံ ဝေဒိတဗ္ဗော ဝိညူဟိ။  အရိယာတို့သည် နိဗ္ဗာန်ချမ်းသာကို အသီးသီး လက်တွေ့ ခံစားနိုင်ခြင်းဂုဏ်။<br/><br/>သံဃာဂုဏ်တော် ၉−ပါး<br/><br/>၁။ သုပ္ပဋိပန္နေ ဂုဏ်တော်  လွန်ကောင်းမြတ်သော အကျင့်ဂုဏ်တော်၊<br/>၂။ ဥဇုပ္ပဋိပန္နေ ဂုဏ်တော်  လွန်ဖြောင့်မတ်သော အကျင့်ဂုဏ်၊<br/>၃။ ဉာယပ္ပဋိပန္နေ ဂုဏ်တော်  လွန်သင့်မြတ်သော အကျင့်ဂုဏ်၊<br/>၄။ သာမီစိပ္ပဋိပန္နေ ဂုဏ်တော်  ရိုသေအပ်သော အကျင့်ဂုဏ်၊<br/>၅။ အာဟုနေယျေ ဂုဏ်တော်  ဧည့်သည်ရည်မှု၊ အလှူဝတ္ထုကို ခံယူထိုက်သောဂုဏ်၊<br/>၆။ ပါဟုနေယျေ ဂုဏ်တော်  လက်ဆောင်ယူငြား အလှူဝတ္ထုများကို ခံယူထိုက်သောဂုဏ်၊<br/>၇။ ဒက္ခိဏေယျေ ဂုဏ်တော်  မြတ်သောအလှူ ခံယူထိုက်သောဂုဏ်၊<br/>၈။ အဉ္ဇလိကရဏီယျေ ဂုဏ်တော်  လက်အုပ်ချီမိုး ရှိခိုးထိုက်သောဂုဏ်၊<br/>၉။ အနုတ္တရံ ပုညက္ခေတ္တ ဂုဏ်တော်  လယ်ယာမြေကောင်းနှင့် တူသောဂုဏ်။<br/>
        </div>
      </div>
    </div>
  </div>
  )
}
