[
	{
		"id": 1,
		"title": "ပစ္စယနိဒ္ဒေသ ပါဠိ",
		"content": "<br/>၁။ ဟေတုပစ္စယောတိ<br/><br/><p>ဟေတူ ဟေတုသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ ဟေတုပစ္စယေနပစ္စယော။</p><br/>၂။ အာရမ္မဏပစ္စယောတိ<br/><br/><p>ရူပါယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေနပစ္စယော။<br />သဒ္ဒါယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေနပစ္စယော။<br />ဂန္ဓာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေနပစ္စယော။<br />ရသာယတနံ ဇိဝှာဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေနပစ္စယော။<br />ဖောဋ္ဌဗ္ဗာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေနပစ္စယော။<br /><br />ရူပါယတနံ သဒ္ဒါယတနံ ဂန္ဓာယတနံ ရသာယတနံ ဖောဋ္ဌဗ္ဗာယတနံ မနောဓာတုယာတံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။<br />သဗ္ဗေ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေနပစ္စယော။<br />ယံ ယံ ဓမ္မံ အာရဗ္ဘ ယေ ယေ ဓမ္မာ ဥပ္ပဇ္ဇန္တိ စိတ္တစေတသိ ကာ ဓမ္မာ၊ တေ တေဓမ္မာ တေသံ တေသံ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။</p><br/>၃။ အဓိပတိပစ္စယောတိ<br/><br/><p>ဆန္ဒာဓိပတိ ဆန္ဒသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံအဓိပတိပစ္စယေန ပစ္စယော။<br />ဝီရိယာဓိပတိ ဝီရိယသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံအဓိပတိပစ္စယေန ပစ္စယော။<br />စိတ္တာဓိပတိ စိတ္တသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံအဓိပတိပစ္စယေန ပစ္စယော။<br />ဝီမံသာဓိပတိ ဝီမံသသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံအဓိပတိပစ္စယေန ပစ္စယော။<br /><br />ယံ ယံ ဓမ္မံ ဂရုံ ကတွာ ယေ ယေ ဓမ္မာ ဥပ္ပဇ္ဇန္တိ စိတ္တစေတသိ ကာ ဓမ္မာ၊ တေ တေဓမ္မာ တေသံ တေသံ ဓမ္မာနံ အဓိပတိပစ္စယေန ပစ္စယော။</p><br/>၄။ အနန္တရပစ္စယောတိ<br/><br/><p>စက္ခုဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။<br />မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံအနန္တရပစ္စယေန ပစ္စယော။<br /><br />သောတဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံအနန္တရပစ္စယေန ပစ္စယော။<br />မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံအနန္တရပစ္စယေန ပစ္စယော။<br /><br />ဃာနဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံအနန္တရပစ္စယေန ပစ္စယော။<br />မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံအနန္တရပစ္စယေန ပစ္စယော။<br /><br />ဇိဝှါဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။<br />မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံအနန္တရပစ္စယေန ပစ္စယော။<br /><br />ကာယဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံအနန္တရပစ္စယေန ပစ္စယော။<br />မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံအနန္တရပစ္စယေန ပစ္စယော။<br /><br />ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံအနန္တရပစ္စယေန ပစ္စယော။<br />ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံအနန္တရပစ္စယေန ပစ္စယော။<br /><br />ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံအနန္တရပစ္စယေန ပစ္စယော။<br />ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံအနန္တရပစ္စယေန ပစ္စယော။<br /><br />ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံအနန္တရပစ္စယေန ပစ္စယော။<br />ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံအနန္တရပစ္စယေန ပစ္စယော။<br />ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံအနန္တရပစ္စယေန ပစ္စယော။<br /><br />ယေသံ ယေသံ ဓမ္မာနံ အနန္တရာ ယေ ယေ ဓမ္မာ ဥပ္ပဇ္ဇန္တိ စိတ္တစေတသိ ကာ ဓမ္မာ၊တေ တေ ဓမ္မာ တေသံ တေသံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။</p><br/>၅။ သမနန္တရပစ္စယောတိ<br/><br/><p>စက္ခုဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။<br />မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံသမနန္တရပစ္စယေန ပစ္စယော။<br /><br />သောတဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံသမနန္တရပစ္စယေန ပစ္စယော။<br />မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံသမနန္တရပစ္စယေန ပစ္စယော။<br /><br />ဃာနဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံသမနန္တရပစ္စယေန ပစ္စယော။<br />မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံသမနန္တရပစ္စယေန ပစ္စယော။<br /><br />ဇိဝှါဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။<br />မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံသမနန္တရပစ္စယေန ပစ္စယော။<br /><br />ကာယဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံသမနန္တရပစ္စယေန ပစ္စယော။<br />မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံသမနန္တရပစ္စယေန ပစ္စယော။<br /><br />ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံသမနန္တရပစ္စယေန ပစ္စယော။<br />ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံသမနန္တရပစ္စယေန ပစ္စယော။<br /><br />ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံသမနန္တရပစ္စယေန ပစ္စယော။<br />ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံသမနန္တရပစ္စယေန ပစ္စယော။<br /><br />ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံသမနန္တရပစ္စယေန ပစ္စယော။<br />ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံသမနန္တရပစ္စယေန ပစ္စယော။<br />ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံသမနန္တရပစ္စယေန ပစ္စယော။<br /><br />ယေသံ ယေသံ ဓမ္မာနံ သမနန္တရာ ယေ ယေ ဓမ္မာ ဥပ္ပဇ္ဇန္တိ စိတ္တစေတသိ ကာ ဓမ္မာ၊တေ တေ ဓမ္မာ တေသံ တေသံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။</p><br/>၆။ သဟဇာတပစ္စယောတိ<br/><br/><p>စတ္တာရော ခန္ဓာ အရူပိနော အညမညံ သဟဇာတပစ္စယေန ပစ္စယော။<br />စတ္တာရော မဟာဘူတာ အညမညံ သဟဇာတပစ္စယေန ပစ္စယော။<br />ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညံ သဟဇာတပစ္စယေန ပစ္စယော။<br />စိတ္တစေတသိကာ ဓမ္မာ စိတ္တသမုဋ္ဌာနာနံ ရူပါနံ သဟဇာတပစ္စယေန ပစ္စယော။<br />မဟာဘူတာ ဥပါဒါရူပါနံ သဟဇာတပစ္စယေန ပစ္စယော။<br /><br />ရူပိနော ဓမ္မာ အရူပီနံ ဓမ္မာနံ ကိဉ္စိကာလေ သဟဇာတပစ္စယေန ပစ္စယော၊ကိဉ္စိကာလေ န သဟဇာတပစ္စယေန ပစ္စယော။</p><br/>၇။ အညမညပစ္စယောတိ<br/><br/><p>စတ္တာရော ခန္ဓာ အရူပိနော အညမညပစ္စယေန ပစ္စယော။<br />စတ္တာရော မဟာဘူတာ အညမညပစ္စယေန ပစ္စယော။<br />ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညပစ္စယေန ပစ္စယော။</p><br/>၈။ နိဿယပစ္စယောတိ<br/><br/><p>စတ္တာရော ခန္ဓာ အရူပိနော အညမညံ နိဿယပစ္စယေန ပစ္စယော။<br />စတ္တာရော မဟာဘူတာ အညမညံ နိဿယပစ္စယေန ပစ္စယော။<br />ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညံ နိဿယပစ္စယေန ပစ္စယော။<br />စိတ္တစေတသိကာ ဓမ္မာ စိတ္တသမုဋ္ဌာနာနံ ရူပါနံ နိဿယပစ္စယေန ပစ္စယော။<br />မဟာဘူတာ ဥပါဒါရူပါနံ နိဿယပစ္စယေန ပစ္စယော။<br /><br />စက္ခာယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေနပစ္စယော။<br />သောတယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေနပစ္စယော။<br />ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေနပစ္စယော။<br />ဇိဝှါယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေနပစ္စယော။<br />ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေနပစ္စယော။<br /><br />ယံ ရူပံ နိဿာယ မနောဓာတု စ မနောဝိညာဏဓာတု စ ဝတ္တန္တိ၊ တံ ရူပံ မနောဓာတုယာ စမနောဝိညာဏဓာတုယာ စ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။</p><br/>၉။ ဥပနိဿယပစ္စယောတိ<br/><br/><p>ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံဥပနိဿယပစ္စယေန ပစ္စယော။<br />ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ ကေသဉ္စိဥပနိဿယပစ္စယေန ပစ္စယော။<br />ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံဥပနိဿယပစ္စယေန ပစ္စယော။<br /><br />ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံဥပနိဿယပစ္စယေန ပစ္စယော။<br />ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ ကေသဉ္စိဥပနိဿယပစ္စယေန ပစ္စယော။<br />ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံဥပနိဿယပစ္စယေန ပစ္စယော။<br /><br />ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံဥပနိဿယပစ္စယေန ပစ္စယော။<br />ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံဥပနိဿယပစ္စယေန ပစ္စယော။<br />ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံဥပနိဿယပစ္စယေန ပစ္စယော။<br /><br />ဥတု ဘောဇနမ္ပိ ဥပနိဿယပစ္စယေန ပစ္စယော။<br />ပုဂ္ဂလောပိ ဥပနိဿယပစ္စယေန ပစ္စယော။<br />သေနာသနမ္ပိ ဥပနိဿယပစ္စယေန ပစ္စယော။</p><br/>၁၀။ ပုရေဇာတပစ္စယောတိ<br/><br/><p>စက္ခာယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေနပစ္စယော။<br />သောတာယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေနပစ္စယော။<br />ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေနပစ္စယော။<br />ဇိဝှါယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေနပစ္စယော။<br />ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေနပစ္စယော။<br /><br />ရူပါယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေနပစ္စယော။<br />သဒ္ဒါယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေနပစ္စယော။<br />ဂန္ဓာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေနပစ္စယော။<br />ရသာယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေနပစ္စယော။<br />ဖောဋ္ဌဗ္ဗာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေနပစ္စယော။<br /><br />ရူပါယတနံ သဒ္ဒါယတနံ ဂန္ဓာယတနံ ရသာယတနံ ဖောဋ္ဌဗ္ဗာယတနံ မနောဓာတုယာတံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။<br /><br />ယံ ရူပံ နိဿာယ မနောဓာတု စ မနောဝိညာဏဓာတု စ ဝတ္တန္တိ၊ တံ ရူပံ မနောဓာတုယာတံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။<br />မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ကိဉ္စိကာလေ ပုရေဇာတပစ္စယေနပစ္စယော၊ ကိဉ္စိကာလေ န ပုရေဇာတပစ္စယေန ပစ္စယော။</p><br/>၁၁။ ပစ္ဆာဇာတပစ္စယောတိ<br/><br/><p>ပစ္ဆာဇာတာ စိတ္တစေတသိကာ ဓမ္မာ ပုရေဇာတဿ ဣမဿ ကာယဿ ပစ္ဆာဇာတပစ္စယေန ပစ္စယော။</p><br/>၁၂။ အာသေဝနပစ္စယောတိ<br/><br/><p>ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံအာသေဝနပစ္စယေန ပစ္စယော။<br />ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံအာသေဝနပစ္စယေန ပစ္စယော။<br />ပုရိမာ ပုရိမာ ကိရိယာဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကိရိယာဗျာကတာနံဓမ္မာနံ အာသေဝနပစ္စယေန ပစ္စယော။</p><br/>၁၃။ ကမ္မပစ္စယောတိ<br/><br/><p>ကုသလာကုသလံ ကမ္မံ ဝိပါကာနံ ခန္ဓာနံ ကဋတ္တာ စ ရူပါနံ ကမ္မပစ္စယေနပစ္စယော။<br />စေတနာ သမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ ကမ္မပစ္စယေန ပစ္စယော။</p><br/>၁၄။ ဝိပါကပစ္စယောတိ<br/><br/><p>ဝိပါကာစတ္တာရော ခန္ဓာ အရူပိနော အညမညံ ဝိပါကပစ္စယေန ပစ္စယော</p><br/>၁၅။ အာဟာရပစ္စယောတိ<br/><br/><p>ကဗဠီကာရော အာဟာရော ဣမဿ ကာယဿ အာဟာရပစ္စယေန ပစ္စယော။<br />အရူပိနော အာဟာရာ သမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံအာဟာရပစ္စယေန ပစ္စယော။</p><br/>၁၆။ ဣန္ဒြိယပစ္စယောတိ<br/><br/><p>စက္ခုန္ဒြိယံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေနပစ္စယော။<br />သောတိန္ဒြိယံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေနပစ္စယော။<br />ဃာနိန္ဒြိယံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေနပစ္စယော။<br />ဇိဝှိန္ဒြိယံ ဇိဝှာဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေနပစ္စယော။<br />ကာယိန္ဒြိယံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေနပစ္စယော။<br /><br />ရူပဇီဝိတိန္ဒြိယံ ကဋတ္တာရူပါနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။<br />အရူပိနော ဣန္ဒြိယာ သမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံဣန္ဒြိယပစ္စယေန ပစ္စယော။</p><br/>၁၇။ ဈာနပစ္စယောတိ<br/><br/><p>ဈာနင်္ဂါနိ ဈာနသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ ဈာနပစ္စယေနပစ္စယော။</p><br/>၁၈။ မဂ္ဂပစ္စယောတိ<br/><br/><p>မဂ္ဂင်္ဂါနိ မဂ္ဂသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ မဂ္ဂပစ္စယေနပစ္စယော။</p><br/>၁၉။ သမ္ပယုတ္တပစ္စယောတိ<br/><br/><p>စတ္တာရော ခန္ဓာ အရူပိနော အညမညံ သမ္ပယုတ္တပစ္စယေန ပစ္စယော</p><br/>၂၀။ ဝိပ္ပယုတ္တပစ္စယောတိ<br/><br/><p>ရူပိနော ဓမ္မာ အရူပီနံ ဓမ္မာနံ ဝိပယုတ္တပစ္စယေန ပစ္စယော။<br />အရူပိနော ဓမ္မာ ရူပီနံ ဓမ္မာနံ ဝိပယုတ္တပစ္စယေန ပစ္စယော။</p><br/>၂၁။ အတ္ထိပစ္စယောတိ<br/><br/><p>စတ္တာရော ခန္ဓာ အရူပိနော အညမညံ အတ္ထိပစ္စယေန ပစ္စယော။<br />စတ္တာရော မဟာဘူတာ အညမညံ အတ္ထိပစ္စယေန ပစ္စယော။<br />ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညံ အတ္ထိပစ္စယေန ပစ္စယော။<br />စိတ္တစေတသိကာ ဓမ္မာ စိတ္တသမုဋ္ဌာနာနံ ရူပါနံ အတ္ထိပစ္စယေန ပစ္စယော။<br />မဟာဘူတာ ဥပါဒါရူပါနံ အတ္ထိပစ္စယေန ပစ္စယော။<br /><br />စက္ခာယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေနပစ္စယော။<br />သောတာယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေနပစ္စယော။<br />ဃာနာယတနံ ဃာနဝိညာဏ ဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေနပစ္စယော။<br />ဇိဝှါယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေနပစ္စယော။<br />ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေနပစ္စယော။<br /><br />ရူပါယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေနပစ္စယော။<br />သဒ္ဒါယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေနပစ္စယော။<br />ဂန္ဓာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေနပစ္စယော။<br />ရသာယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေနပစ္စယော။<br />ဖောဋ္ဌဗ္ဗာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေနပစ္စယော။<br /><br />ရူပါယတနံ သဒ္ဒါယတနံ ဂန္ဓာယတနံ ရသာယတနံ ဖောဋ္ဌဗ္ဗာယတနံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။<br />ယံ ရူပံ နိဿာယ မနောဓာတု စ မနောဝိညာဏဓာတု စ ဝတ္တန္တိ၊ တံ ရူပံ မနောဓာတုယာ စမနောဝိညာဏ ဓာတုယာ စ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။</p><br/>၂၂။ နတ္တိပစ္စယောတိ<br/><br/><p>သမနန္တရနိရုဒ္ဓါ စိတ္တစေတသိကာ ဓမ္မာ ပဋုပ္ပန္နာနံ စိတ္တစေတသိကာနံ ဓမ္မာနံနတ္ထိပစ္စယေန ပစ္စယော။</p><br/>၂၃။ ဝိဂတပစ္စယောတိ<br/><br/><p>သမနန္တရဝိဂတာ စိတ္တစေတသိကာ ဓမ္မာ ပဋုပ္ပန္နာနံ စိတ္တစေတသိကာနံ ဓမ္မာနံဝိဂတပစ္စယေန ပစ္စယော။</p><br/>၂၄။ အဝိဂတပစ္စယောတိ<br/><br/><p>စတ္တာရော ခန္ဓာ အရူပိနော အညမညံ အဝိဂတပစ္စယေန ပစ္စယော။<br />စတ္တာရော မဟာဘူတာ အညမညံ အဝိဂတပစ္စယေန ပစ္စယော။<br />ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညံ အဝိဂတပစ္စယေန ပစ္စယော။<br />စိတ္တစေတသိကာ ဓမ္မာ စိတ္တသမုဋ္ဌာနာနံ ရူပါနံ အဝိဂတပစ္စယေန ပစ္စယော။<br />မဟာဘူတာ ဥပါဒါရူပါနံ အဝိဂတပစ္စယေန ပစ္စယော။<br /><br />စက္ခာယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေနပစ္စယော။<br />သောတာယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေနပစ္စယော။<br />ဃာနာယတနံ ဃာနဝိညာဏ ဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေနပစ္စယော။<br />ဇိဝှါယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေနပစ္စယော။<br />ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေနပစ္စယော။<br /><br />ရူပါယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေနပစ္စယော။<br />သဒ္ဒါယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေနပစ္စယော။<br />ဂန္ဓာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေနပစ္စယော။<br />ရသာယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေနပစ္စယော။<br />ဖောဋ္ဌဗ္ဗာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေနပစ္စယော။<br /><br />ရူပါယတနံ သဒ္ဒါယတနံ ဂန္ဓာယတနံ ရသာယတနံ ဖောဋ္ဌဗ္ဗာယတနံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။<br />ယံ ရူပံ နိဿာယ မနောဓာတု စ မနောဝိညာဏဓာတု စ ဝတ္တန္တိ၊ တံ ရူပံ မနောဓာတုယာ စမနောဝိညာဏ ဓာတုယာ စ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။</p>"
	},
	{
		"id": 2,
		"title": "ဓာရဏပရိတ် ပါဠိ",
		"content": "နမော တဿ ဘဂဝတော အရဟတော သမ္မာသမ္ဗုဒ္ဓဿ။<br/><br/>ဗုဒ္ဓါနံ ဇီဝိတဿ န သက္ကာ ကေနစိ အန္တရာယော ကာတုံ၊ တထာ မေ ဟောတု။<br/><br/>အတီတံသေ ဗုဒ္ဓဿ  ဘဂဝတော အပ္ပဋိဟတံ ဉာဏံ၊<br/><br/>အနာဂတံသေ ဗုဒ္ဓဿ ဘဂဝတော အပ္ပဋိဟတံ ဉာဏံ၊<br/><br/>ပစ္စုပ္ပန္နံသေ ဗုဒ္ဓဿ ဘဂဝတော အပ္ပဋိဟတံ ဉာဏံ။<br/><br/>ဣမေဟိ တီဟိ ဓမ္မေဟိ သမန္ဒာဂတဿ ဗုဒ္ဓဿ ဘဂဝတော<br/><br/>သဗ္ဗံ ကာယကမ္မံ ဉာဏပုဗ္ဗင်္ဂမံ ဉာဏာနုပရိဝတ္တံ၊<br/><br/>သဗ္ဗံ ဝစီကမ္မံ ဉာဏပုဗ္ဗင်္ဂမံ ဉာဏာနုပရိဝတ္တံ၊<br/><br/>သဗ္ဗံ မနောကမ္မံ ဉာဏပုဗ္ဗင်္ဂပံ ဉာဏာနုပရိဝတ္တံ။<br/><br/>ဣမေဟိ ဆဟိ ဓမ္မေဟိ သမန္နာဂတဿ ဗုဒ္ဓဿ ဘဂဝတော<br/><br/>နတ္ထိ ဆန္ဒဿ ဟာနိ၊ နတ္ထိ ဓမ္မဒေသနာယ ဟာနိ၊ နတ္ထိ ဝီရိယဿ ဟာနိ၊<br/><br/>နတ္ထိ ဝိပဿနာယ ဟာနိ၊ နတ္ထိ သမာဓိဿ ဟာနိ၊ နတ္ထိ ဝိမုတ္တိယာ ဟာနိ။<br/><br/>ဣမေဟိ ဒွါဒသဟိ ဓမ္မေဟိ သမန္နာဂတဿ ဗုဒ္ဓဿ ဘဂဝတော<br/><br/>နတ္ထိ ဒဝါ၊ နတ္ထိ ရဝါ၊ နတ္ထိ အဖုဋံ၊ နတ္ထိ ဝေဂါယိတတ္တံ၊<br/><br/>နတ္ထိ အဗျာဝဋမနော၊ နတ္ထိ အပ္ပဋိသင်္ခါနုပေက္ခာ။ <br/><br/>ဣမေဟိ အဋ္ဌာရသဟိ ဓမ္မေဟိ သမန္နာဂတဿ ဗုဒ္ဓဿ ဘဂဝတော၊<br/><br/>နမော သတ္တနံ သမ္မာသမ္ဗုဒ္ဓါနံ။<br/><br/>နတ္ထိ တထာဂတဿ ကာယဒုစ္စရိတံ၊ နတ္ထိ တထာဂတဿ ဝစီဒုစ္စရိတံ၊<br/><br/>နတ္ထိ တထာဂတဿ မနောဒုစ္စရိတံ၊ နတ္ထိ အတီတံသေ ဗုဒ္ဓဿ ဘဂဝတော ပဋိဟတံ ဉာဏံ၊<br/><br/>နတ္ထိ အနာဂတံသေ ဗုဒ္ဓဿ ဘဂဝတော ပဋိဟတံ ဉာဏံ၊<br/><br/>နတ္ထိ ပစ္စုပ္ပန္နံသေ ဗုဒ္ဓဿ ဘဂဝတော ပဋိဟတံ ဉာဏံ၊<br/><br/>နတ္ထိ သဗ္ဗံ ကာယကမ္မံ ဉာဏာပုဗ္ဗင်္ဂမံ ဉာဏံ နာနုပရိဝတ္တံ၊<br/><br/>နတ္ထိ သဗ္ဗံ ဝစီကမ္မံ ဉာဏာပုဗ္ဗင်္ဂမံ ဉာဏံ နာနုပရိဝတ္တံ၊<br/><br/>နတ္ထိ သဗ္ဗံ မနောကမ္မံ ဉာဏာပုဗ္ဗင်္ဂမံ ဉာဏံ နာနုပရိဝတ္တံ၊<br/><br/>ဣမံ ဓာရဏံ အမိတံ အသမံ သဗ္ဗသတ္တာနံ<br/><br/>တာဏံ လေဏံ သံသာရဘယဘိတာနံ အဂ္ဂံ မဟာတေဇံ။<br/><br/>ဣမံ အာနန္ဒ ဓာရဏပရိတ္တံ ဓာရေဟိ ဝါရေဟိ ပရိပုစ္ဆာဟိ။<br/><br/>တဿ ကာယေ ဝိသံ န ကမေယျ၊ ဥဒကေ န လဂ္ဂေယျ၊ အဂ္ဂိ န ဍဟေယျ၊ နာနာဘယဝိကော၊<br/><br/>န ဧကာဟာရကော၊ န ဒွိဟာရကော၊ န တိဟာရကော၊ န စတုဟာရကော၊ န ဥမ္မတ္တကံ၊<br/><br/>န မူဠကံ၊ မနုဿေဟိ အမနုဿေဟိ န ဟိံသကာ။<br/><br/>တံ ဓာရဏပရိတ္တံ ယထာ ကတမေ၊ ဇာလော မဟာဇာလော၊ ဇာလိတ္တေ မဟာဇာလိတ္တေ၊<br/><br/>ပုဂ္ဂေ မဟာပုဂ္ဂေ၊ သမ္ပတ္တေ မဟာသမ္ပတ္တေ၊ ဘူတင်္ဂမှိ တမင်္ဂလံ။<br/><br/>ဣမံ ခေါ ပနာနန္ဒ ဓာရဏပရိတ္တံ သတ္တသတ္တတိသမ္မာသမ္ဗုဒ္ဓကောဋီဟိ ဘာသိတံ၊ ဝတ္တေ အဝတ္တေ၊<br/><br/>ဂန္ဓဝေ အဂန္ဓဝေ၊ နောမေ အနောမေ၊ သေဝေ အသေဝေ၊ ကာယေ အကာယေ၊ ဓာရဏေ အဓာရဏေ၊<br/><br/>ဣလ္လိ မိလ္လိ၊ တိလ္လိ မိလ္လိ၊ ယောရုက္ခေ မဟာယောရုက္ခေ၊ ဘူတင်္ဂမှိ တမင်္ဂလံ။<br/><br/>ဣမံ ခေါ ပနာနန္ဒ ဓာရဏပရိတ္တံ နဝနဝုတိယာ သမ္မာသမ္ဗုဒ္ဓကောဋီဟိ ဘာသိတံ၊<br/><br/>ဒိဋ္ဌိလာ ဒဏ္ဍိလာ မန္တိလာ ရောဂိလာ ခရလာ ဒုဗ္ဘိလာ။<br/><br/>ဧတေနေ သစ္စဝဇ္ဇေန သောတ္ထိမေ ဟောတု သဗ္ဗဒါ။<br/><br/>"
	},
	{
		"id": 3,
		"title": "ဂုဏ်တော်ကွန်ချာ",
		"content": "သော ဘဂဝါ ဣတိပိ အရဟံ၊ အရဟံဝတ သော ဘဂဝါ၊ အရဟန္တံ သရဏံ ဂစ္ဆာမိ၊ အရဟန္တံ သိရသာ နမာမိ၊ ပထမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ အရဟံ။<br/><br/>သော ဘဂဝါ ဣတိပိ သမ္မာသမ္ဗုဒ္ဓေါ၊ သမ္မာသမ္ဗုဒ္ဓေါ ဝတ သော ဘဂဝါ၊ သမ္မာ သမ္ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ၊ သမ္မာသမ္ဗုဒ္ဓံ သိရသာ နမာမိ၊ ဒုတိယော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ သမ္မာသမ္ဗုဒ္ဓေါ။<br/><br/>သော ဘဂဝါ ဣတိပိ ဝိဇ္ဇာစရဏ သမ္ပန္နော၊ ဝိဇ္ဇာစရဏ သမ္ပန္နော ဝတ သော ဘဂဝါ၊ ဝိဇ္ဇာစရဏ သမ္ပန္နံ သရဏံ ဂစ္ဆာမိ၊ ဝိဇ္ဇာစရဏ သမ္ပန္နံ သိရသာ နမာမိ၊ တတိယော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ ဝိဇ္ဇာစရဏ သမ္ပန္နော။<br/><br/>သော ဘဂဝါ ဣတိပိ သုဂတော၊ သုဂတော ဝတသော ဘဂဝါ၊ သုဂတံ သရဏံ ဂစ္ဆာမိ၊ သုဂတံ သိရသာ နမာမိ၊ စတုတ္ထော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ သုဂတော။<br/><br/>သော ဘဂဝါ ဣတိပိ လောကဝိဒူ၊ လောကဝိဒူ ဝတ သော ဘဂဝါ၊ လောကဝိဒုံ သရဏံ ဂစ္ဆာမိ၊ လောကဝိဒုံ သိရသာ နမာမိ၊ ပဉ္စမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ လောကဝိဒူ။<br/><br/>သော ဘဂဝါ ဣတိပိ အနုတ္တရောပုရိသဒမ္မသာရထိ၊ အနုတ္တရော ပုရိသဒမ္မသာရထိ ဝတ သော ဘဂဝါ၊ အနုတ္တရံပုရိသဒမ္မသာရထိံ သရဏံ ဂစ္ဆာမိ၊ အနုတ္တရံပုရိသဒမ္မသာရထိံ သိရသာ နမာမိ၊ ဆဋ္ဌမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ အနုတ္တရော ပုရိသဒမ္မသာရထိ။<br/><br/>သော ဘဂဝါ ဣတိပိ သတ္တာ ဒေဝမနုဿာနံ၊ သတ္တာဒေဝမနုဿာနံ ဝတ သော ဘဂဝါ၊ သတ္တာဒေဝမနုဿာနံ သရဏံ ဂစ္ဆာမိ၊ သတ္တာဒေဝမနုဿနံ သိရသာ နမာမိ၊ သတ္တမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ သတ္တာဒေဝမနုဿာနံ။<br/><br/>သော ဘဂဝါ ဣတိပိ ဗုဒ္ဓေါ၊ ဗုဒ္ဓေါ ဝတ သော ဘဂဝါ၊ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ၊ ဗုဒ္ဓံ သိရသာ နမာမိ၊ အဋ္ဌမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ ဗုဒ္ဓေါ။<br/><br/>သော ဘဂဝါ ဣတိပိ ဘဂဝါ၊ ဘဂဝါ ဝတ သော ဘဂဝါ၊ ဘဂဝန္တံ သရဏံ ဂစ္ဆာမိ၊ ဘဂဝန္တံ သိရသာ နာမာမိ၊ နဝမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ ဘဂဝါ။<br/><br/>သော ဘဂဝါ ဣတိပိ လောကဝိဒူ၊ လောကဝိဒူ ဝတ သော ဘဂဝါ၊ လောကဝိဒုံ သရဏံ ဂစ္ဆာမိ၊ လောကဝိဒုံ သိရသာ နမာမိ၊ ပဉ္စမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ လောကဝိဒူ။<br/><br/>သော ဘဂဝါ ဣတိပိ သုဂတော၊ သုဂတော ဝတသော ဘဂဝါ၊ သုဂတံ သရဏံ ဂစ္ဆာမိ၊ သုဂတံ သိရသာ နမာမိ၊ စတုတ္ထော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ သုဂတော။<br/><br/>သော ဘဂဝါ ဣတိပိ အနုတ္တရောပုရိသဒမ္မသာရထိ၊ အနုတ္တရော ပုရိသဒမ္မသာရထိ ဝတ သော ဘဂဝါ၊ အနုတ္တရံပုရိသဒမ္မသာရထိံ သရဏံ ဂစ္ဆာမိ၊ အနုတ္တရံပုရိသဒမ္မသာရထိံ သိရသာ နမာမိ၊ ဆဋ္ဌမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ အနုတ္တရော ပုရိသဒမ္မသာရထိ။<br/><br/>သော ဘဂဝါ ဣတိပိ ဝိဇ္ဇာစရဏ သမ္ပန္နော၊ ဝိဇ္ဇာစရဏ သမ္ပန္နော ဝတ သော ဘဂဝါ၊ ဝိဇ္ဇာစရဏ သမ္ပန္နံ သရဏံ ဂစ္ဆာမိ၊ ဝိဇ္ဇာစရဏ သမ္ပန္နံ သိရသာ နမာမိ၊ တတိယော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ ဝိဇ္ဇာစရဏ သမ္ပန္နော။<br/><br/>သော ဘဂဝါ ဣတိပိ သတ္တာ ဒေဝမနုဿာနံ၊ သတ္တာဒေဝမနုဿာနံ ဝတ သော ဘဂဝါ၊ သတ္တာဒေဝမနုဿာနံ သရဏံ ဂစ္ဆာမိ၊ သတ္တာဒေဝမနုဿနံ သိရသာ နမာမိ၊ သတ္တမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ သတ္တာဒေဝမနုဿာနံ။<br/><br/>သော ဘဂဝါ ဣတိပိ သမ္မာသမ္ဗုဒ္ဓေါ၊ သမ္မာသမ္ဗုဒ္ဓေါ ဝတ သော ဘဂဝါ၊ သမ္မာ သမ္ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ၊ သမ္မာသမ္ဗုဒ္ဓံ သိရသာ နမာမိ၊ ဒုတိယော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ သမ္မာသမ္ဗုဒ္ဓေါ။<br/><br/>သော ဘဂဝါ ဣတိပိ ဗုဒ္ဓေါ၊ ဗုဒ္ဓေါ ဝတ သော ဘဂဝါ၊ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ၊ ဗုဒ္ဓံ သိရသာ နမာမိ၊ အဋ္ဌမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ ဗုဒ္ဓေါ။<br/><br/>သော ဘဂဝါ ဣတိပိ အရဟံ၊ အရဟံဝတ သော ဘဂဝါ၊ အရဟန္တံ သရဏံ ဂစ္ဆာမိ၊ အရဟန္တံ သိရသာ နမာမိ၊ ပထမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ အရဟံ။<br/><br/>သော ဘဂဝါ ဣတိပိ ဘဂဝါ၊ ဘဂဝါ ဝတ သော ဘဂဝါ၊ ဘဂဝန္တံ သရဏံ ဂစ္ဆာမိ၊ ဘဂဝန္တံ သိရသာ နာမာမိ၊ နဝမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ ဘဂဝါ။"
	},
	{
		"id": 4,
		"title": "မေတ္တသုတ် (ပါဠိ)",
		"content": "၁။ ယဿာနုဘာဝတော ယက္ခာ၊<br>နေဝ ဒဿေန္တိ ဘီသနံ။<br>ယဉှိစေဝါနုယုဉ္ဇန္တော၊ <br>ရတ္တိန္ဒိဝ မတန္ဒိတော။<br><br>၂။ သုခံ သုပတိ သုတ္တော စ၊<br>ပါပံ ကိဉ္စိ န ပဿတိ။<br>ဧဝမာဒိ ဂုဏူပေတံ။<br>ပရိတ္တံ တံ ဘဏာမ ဟေ။<br><br>၃။ ကရဏီယ မတ္ထကုသလေန၊<br>ယန္တ သန္တံ ပဒံ အဘိသမေစ္စ။<br>သက္ကော ဥဇူ စ သုဟုဇူ စ၊<br>သုဝစော စဿ မုဒု အနတိမာနီ။<br><br>၄။ သန္တုဿကော စ သုဘရော စ၊<br>အပ္ပကိစ္စော စ သလ္လဟုကဝုတ္တိ။<br>သန္တိန္ဒြိယော စ နိပကော စ၊<br>အပ္ပဂဗ္ဘော ကုလေသွ န နုဂိဒ္ဓေါ။<br><br>၅။ န စ ခုဒ္ဒ မာစရေ ကိဉ္စိ၊<br>ယေန ဝိညူ ပရေ ဥပ ဝဒေယျုံ။<br>သုခိနောဝ ခေမိနော ဟောန္တု၊<br>သဗ္ဗသတ္တာ ဘဝန္တု သုခိတတ္တာ။<br><br>၆။ ယေ ကေစိ ပါဏဘူတတ္ထိ၊<br>တသာ ဝါ ထာဝရာဝ နဝသေသာ။<br>ဒီဃာ ဝါ ယေဝ မဟန္တာ၊<br>မဇ္ဈိမာ ရဿကာ အဏုကထူလာ။<br><br>၇။ ဒိဋ္ဌာ ဝါ ယေဝ အဒိဋ္ဌာ၊<br>ယေဝ ဒူရေ ဝသန္တိ အဝိဒူရေ။<br>ဘူတာဝ သမ္ဘဝေသီဝ၊<br>သဗ္ဗသတ္တာ ဘဝန္တု သုခိတတ္တာ။<br><br>၈။ န ပရော ပရံ နိကုဗ္ဗေထ၊<br>နာတိမညေထ ကတ္ထစိ န ကဉ္စိ။<br>ဗျာရောသနာ ပဋိဃသည၊<br>နာညမညဿ ဒုက္ခ မိစ္ဆေယျ။<br><br>၉။ မာတာ ယထာ နိယံပုတ္တ၊<br>မာယုသာ ဧကပုတ္တ မနုရက္ခေ။<br>ဧဝမ္ပိ သဗ္ဗဘူတေသု၊<br>မာနသံ ဘာဝယေ အပရိမာဏံ။<br><br>၁၀။ မေတ္တဉ္စ သဗ္ဗလောကသ္မိံ၊<br>မာနသံ ဘာဝယေ အပရိမာဏံ။<br>ဥဒ္ဓံ အဓော စ တိရိယဉ္စ၊<br>အသမ္ဗာဓံ အဝေရ မသပတ္တံ။<br><br>၁၁။ တိဋ္ဌံ စရံ နိသိန္နော ဝ၊<br>သယာနော ယာဝတာဿ ဝိတမိဒ္ဓေါ။<br>ဧတံ သတိံ အဓိဋ္ဌေယျ၊<br>ဗြဟ္မ မေတံ ဝိဟာရ မိဓ မာဟု။<br><br>၁၂။ ဒိဋ္ဌိဉ္စ အနုပဂ္ဂမ္မ၊<br>သီလဝါ ဒဿနေန သမ္ပန္နော။<br>ကာမေသု ဝိနယ ဂေဓံ၊<br>န ဟိ ဇာတုဂ္ဂဗ္ဘသေယျ ပုန ရေတိ။<br><br>မေတ္တသုတ္တံ နိဋ္ဌိတံ။<br>"
	},
    {
        "id":5,
        "title": "မေတ္တာပို့",
        "content": "လုံးစုံများစွာ သတ္တဝါ ချမ်းသာကိုယ်စိတ်မြဲပါစေ။<br/>ဥပဒ်ရန်ဘေး ကင်းစင်းဝေး ငြိမ်းအေးကြပါစေ။<br/><br/>ကြောက်တတ် မကြောက်တတ် နှစ်ရပ်များစွာ သတ္တဝါ ချမ်းသာ ကိုယ်စိတ် မြဲပါစေ။<br/>ဥပဒ်ရန်ဘေး ကင်းစင်းဝေး ငြိမ်းအေးကြပါစေ။<br/><br/>မြင်အပ် မမြင်အပ် နှစ်ရပ်များစွာ သတ္တဝါ ချမ်းသာကိုယ်စိတ်မြဲပါစေ။<br/>ဥပဒ်ရန်ဘေးကင်းစင်းဝေး ငြိမ်းအေးကြပါစေ။<br/><br/>ဝေးနေ နီးနေ နှစ်ထွေများစွာ သတ္တဝါ ချမ်းသာကိုယ်စိတ် မြဲပါစေ။<br/>ဥပဒ်ရန်ဘေးကင်းစင်းဝေး ငြိမ်းအေးကြပါစေ။<br/><br/>ဘ၀ ဇာတ်ဆုံး မဆုံးများစွာ သတ္တဝါချမ်းသာကိုယ်စိတ်မြဲကြပါစေ။<br/>ဥပဒ်ရန်ဘေးကင်းစင်းဝေး ငြိမ်းအေးကြပါစေ။<br/><br/>ရှည် တို အလတ် သုံးရပ် ခန္ဓာ သတ္တဝါ ချမ်းသာကိုယ်စိတ်မြဲပါစေ။<br/>ဥပဒ်ရန်ဘေးကင်းစင်းဝေး ငြိမ်းအေးကြပါစေ။<br/><br/>ကြီး ငယ် အလတ် သုံးရပ်ခန္ဓာ သတ္တဝါ ချမ်းသာ ကိုယ်စိတ်မြဲပါစေ။<br/>ဥပဒ်ရန်ဘေးကင်းစင်းဝေး ငြိမ်းအေးကြပါစေ။<br/><br/>ဆူ ကြုံ အလတ်သုံးရပ်ခန္ဓာသတ္တဝါ ချမ်းသာကိုယ်စိတ်မြဲပါစေ။<br/>ဥပဒ်ရန်ဘေးကင်းစင်းဝေး ငြိမ်းအေးကြပါစေ။<br/><br/>လူအချင်းချင်း လှည့်ပတ်ခြင်း ကင်းရှင်းကြပါစေ။<br/><br/>အထင်သေးခြင်း အချင်းချင်း ကင်းရှင်းကြပါစေ။<br/><br/>ဆင်းရဲလိုခြင်း အချင်းချင်း ကင်းရှင်းကြပါစေ။<br/><br/>"
    },
	{
		"id": 6,
		"title": "ပရိမိတ္တဇာလသုတ် ပါဠိ",
		"content": "နမော တဿ ဘဂဝတော အရဟတော သမ္မာသမ္ဗုဒ္ဓဿ။<br /><br /><b>၁။</b> ဧဝံ မေ သုတံ၊ ဧကံ သမယံ ဘဂဝါ ရာဇဂဟေ ဝိဟရတိ ဂိဇ္ဈကူဋေ ပဗ္ဗတေ။<br />တေန ခေါ ပန သမယေန ကုမ္ဘဏ္ဍေန ယက္ခေန၊ ဒေဝေန ယက္ခေန၊ ဣန္ဒေန ယက္ခေန၊ ဗြဟ္မေနယက္ခေန၊ သုပဏ္ဏေန ယက္ခေန၊ နာဂေန ယက္ခေန၊ ဂန္ဓဗ္ဗေန ယက္ခေန၊ ပုဗ္ဗဒိသေနယက္ခေန၊ အဂ္ဂိဒိသေန ယက္ခေန၊ ဒက္ခိဏဒိသေန ယက္ခေန၊ နရတိမဒိသေန ယက္ခေန၊ပစ္ဆိမဒိသေန ယက္ခေန၊ ဝါရပ္ပဒိသေန ယက္ခေန၊ ဥတ္တရဒိသေန ယက္ခေန၊ ဧသန္နဒိသေနယက္ခေန၊ သမုဒ္ဒဒိသေန ယက္ခေန၊ အာကာသ ဒိသေန ယက္ခေန၊ ဘူမဒိသေန ယက္ခေန။<br /><br /><b>၂။</b> အပ္ပမေယျော ဗုဒ္ဓေါ၊ အပ္ပမေယျော ဓမ္မော၊ အပ္ပမေယျော သံဃော၊ဘယဿန္တံ မဟာမောဂ္ဂလ္လာနံ။<br /><br /><b>၃။</b> ယတ္ထ ယတ္ထ အပါဒကာ၊ ယတ္ထ ယတ္ထ ဒွေပါဒါ၊ ယတ္ထ ယတ္ထ စတုပ္ပါဒါ၊ ယတ္ထယတ္ထ ဗဟုပ္ပါဒါ၊ ပါဒအန္ဓံ ဦရုအန္ဓံ စက္ခုအန္ဓံ မုခအန္ဓံ ဇီဝှါ အန္ဓံ။<br /><br /><b>၄။</b> နမော ဗုဒ္ဓဿ၊ နမော ဓမ္မဿ၊ နမော သံဃဿ၊ သကလ လောက ဓာတု မာတာ ပိတုဗုဒ္ဓ ရက္ခနံ ကတံ။ သကလ လေကဓာတု မာတာ ပိတု ဓမ္မ ရက္ခနံ ကတံ။ သကလ လောကဓာတုမာတာ ပိတု သံဃ ရက္ခနံ ကထံ။ ရတ္တိံ ဝါ ဒိဝံ ဝါ သဒါ မံ ရက္ခန္တု။<br /><br /><b>၅။</b> သဗ္ဗဒေဝတာယ ဣမဿ ပရိမိတ္တဇာလဿ တေဇေန ဣမသ္မိံ အပ္ပါကဋံ သရိရေ ယေကေစိ ဥပဒ္ဒဝါ၊ အာနုဘာဝေန တေဇေန ဣမသ္မိံ လောကေ ဣမသ္မိံ ဇမ္ဗုဒီပေ ဣမသ္မိံပဗ္ဗတေ ဣမသ္မိံ နဂရေ ဣမသ္မိံ ဂေယေ သဗ္ဗသတြူ ဝိနဿန္တု၊ သဗ္ဗေ ဥပဒ္ဒဝါဝိနဿန္တူတိ။<br /><br />ပရိမိတ္တဇာလသုတ္တံ နိဋ္ဌိတံ။"
	}
]